export const defaultServices = [
  {
    slug: "office_pereezd",
    label: "24/7",
    name: "Офисный переезд",
    description:
      "Упакуем, аккуратно перевезём и расставим мебель в новом помещении. Работаем быстро и без срывов сроков, даже при перевозке мебели в другой город.",
    price: "320",
    unit: "₽ в час",
    image: "/images/service-1.webp",
  },
  {
    slug: "takelazh",
    label: "24/7",
    name: "Такелажные работы",
    description:
      "Любой сложности: подъем сейфов, станков, промышленного оборудования. Наши мастера СМР работают строго по технике безопасности и с гарантией.",
    price: "320",
    unit: "₽ в час",
    image: "/images/service-2.webp",
  },
  {
    slug: "workers",
    label: "24/7 Ежедневная оплата",
    name: "Разнорабочие",
    description: "С ежедневной оплатой для стройки, склада, погрузки и уборки. Доступные срочно и без посредников.",
    price: "320",
    unit: "₽ в час",
    image: "/images/service-3.webp",
  },
];
